{"Title":"我想自杀（碎碎念1）","Time":1610899200000,"Content":"<span class='winformComment'>'我想自杀（碎碎念1）<br>'本文发布于 2021年 01月 18日<br>'本网站所有文章，除非另外注明，否则皆采用 <a href='https://creativecommons.org/licenses/by-nc-nd/4.0/deed.zh' target='_blank'>CC BY-NC-SA 4.0</a> 进行许可。 </span><br><p><a href=\"/?po=ssn0\">点我查看碎碎念列表</a></p>\n<p>自从我的老板接管了一个烂摊子，我的工作量开始加大。一切都变得不好了。<br />\n两个县的x品牌的家电安装和维修都在我的指挥之下。2021年之前是只有一个县，也没多少单子。因为是烂摊子，大量的单子堆积在这里，各种净水器油烟机都要我们去安装，有些甚至已经买了两个月了还没安装（非客户实际要求推迟）。<br />\n师傅就这么几个，我得给他们派发工作，每位师傅每天都接到了几十个单子，这根本不可能做完。每个师傅每天只能做3-6个，很多人要上班的，只能中午饭和晚上上门或者周末上门。能安装的都已经尽快去安装了。师傅从来都是从早忙到晚，不带休息的。<br />\n每天晚上，折磨的时光开始了，在app里预约到今天的任务都得完成，我们叫“销单”。有两种办法销单，第一种，上门解决问题，第二种，修改预约时间。<br />\n修改预约时间是一件很不爽的事情，因为这意味着我们不守时。而且一条短信会发送到客户的手机上，就是说我们改约了，你认可嘛？如果不认可的话就可以回复短信。一旦客户回复短信，我这后台就boom一个投诉。和我说要申诉和处理。<br />\n然后就是好评，客户很多时候不是本人在场，什么儿子买的，房东买的，公司买的。然后说要好评，好评不是短信回复10分就好了。好评是x平台引流和销售的手段，必须进入x平台的微信公众号，用下单的手机号绑定和登录，里面全是各种服务商品。角落里面写着一个待评价。<br />\n因为我们不停改约，日完成率就很低，改约率就出奇的高。上级就会过来盘问，给我发一个表格，叫我把每个改约的原因和能完工的时间写出来。我日，原因就是人太少事太多，还要我怎么解释，完工时间我要是说得出来我就是开了时光机了。<br />\n然后每天上级都要工作群里发一个表，里面是全省的网点排名，看见自己数据这么差，排倒数第一，背景色还加红了，真的是想死的心都有了。<br />\n然后就是远程费。20km以上可以补贴1.5元每千米，只有单程的，真的是哔了狗了。我们这边师傅们都是自备载具，跑远程的油费几乎都是自己承担。真的亏的要死。分明20千米已经很远很远了，到你这还是个起点。有的师傅很精的，知道我不敢辞退他，他就说必须单独给他多发路费，他才去上门服务。我就只能去和老板说，老板去和师傅说。真的是烦死了。不是说师傅没有服务精神，是想要好的服务就要有好的工资。<br />\n上面公司给网点的结算低的要死，现在x平台还明说了，以后安装和维修费用会越来越低，师傅们必须学会做推销。我日，真的是，人人都是销售。这个时代太恶心了。推销什么？不是必需品，比如漏电保护开关或者止烟阀，而是保险。任选八件家电，要求使用不到八年的，还能正常工作的，只要365元一年，就可以提供1年1万元维修抵扣。好像很nb，其实很sb，首先家电不能是保修内的，其次不能是已经有故障的，而且买了保险的头两个月内也不能坏。然后还有各种家电单独的，比如五年内这个彩电可以抵扣5000元维修费，价格是400元。然后这400里面，200归我们单位，剩下的给保险公司和上级公司。<br />\n然后就是材料费，公司为了规范收费，防止师傅乱收费，要求师傅必须使用工作app收款，这样收来的钱会直接交给公司，而不是自己。这里有一个很有意思的问题，想想就知道，钱到了公司手里，回来肯定就少了。一百元他要吃6元。我这里给客户带的材料，支架，加长管等等，都是我们师傅自己买的，价格也就比你官方售价低几元钱。照理说我买的材料赚我卖的钱，结果钱还要过一遍公司，还要克扣。真是爽死了。当然公司为了防止师傅自己收钱，还会故意抽查去电话问客户，有没有收费，收了多少钱，一旦发现客户说的和公司账目不对。直接就是给客户返还全部或双倍，然后网点罚款500元。真好。要么吃不饱饭，要么偷偷吃饱，这种感觉真好。<br />\n对师傅，我没什么话好说，我知道他们收入在下降，我没法逼他们做亏本的事情。不可能要求这些有老婆孩子父母要养的人去用爱发电。<br />\n对客户，我没什么话好说，他们质问我，投诉我，我都认了。我上班四个月了，没遇到过几个不讲理的客户。相反，一直是我们一拖再拖，我们才是不讲理的人。<br />\n对上级，我知道你们也是打工人，拿着大学文凭坐在办公室里，每天发发表格，催催下级，偶尔开会说两句。都没什么。<br />\n真正nb的是中央，那些平台或公司的中央，那几个人，一句命令就能让我们所有人都感觉不妙。但是他们是成功者，社会就是这样的，没钱，只能求着别人，听着别人指挥。<br />\n真正有话要说的，是我自己。我不是一个好的信息员，我安排师傅做自己不可能完成的任务，我没有把上级的命令传达到每位师傅。我从来没有骂过一个师傅或者一个客户，我只恨我自己。不能做好自己的工作。不能做出好的成绩，回回排倒数第一。<br />\n我曾经把自己的钱拿出来补贴某师傅的一次远程费，那是我心甘情愿的，我知道师傅不容易。虽然所有人包括老板都和我说，以后不允许私下补贴，这样只会惯坏了师傅。<br />\n是我太善良了嘛。<br />\n好想去死。根据本人多次自杀经历，千万不要指望服毒自杀，消化系统是一个很慢悠悠的系统。从吃饱到觉得饿，怎么也要几个小时。更不用说吃下去的毒药了。最起码，挣扎十小时以上才会昏迷。昏迷之后，还要一天两天才会彻底死亡。被人发现，抢救回来，浑身插着管子，然后花一大笔钱。嘻嘻。<br />\n我曾经试着把一个不到1岁的孩子从五楼窗户扔下去。当然，被我家人阻止了。<br />\n跳楼是个好主意，但是如果不是头着地确实也得挣扎很久。好想有一把枪啊，或者给我一个合适的断头台也行。<br />\n溺水是不太行的，那肺部炸裂的感觉，太痛苦了。<br />\n注射毒素的话，靠自己可能有点难。<br />\n嘻嘻，在火车站台上看着车过来的时候直接跳下去。<br />\n真羡慕那些死亡录像里，一瞬间就挂了的人。<br />\n烦死了烦死了烦死了烦死了烦死了烦死了烦死了烦死了烦死了<br />\n对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起<br />\n我就是个纯sb铁憨憨铁弱智<br />\n老板1月17日给我发了月工资，2800元，比2020年高了300元。交了房租加水电一共700元。<br />\n很多时候，都想哭，哭不出来。<br />\n高考全校第一，自杀了，真的是不错的故事呢。<br />\n不想坐牢，不想活着的时候和我的好朋友断开联系。<br />\n总是有一些人建议我去当程序员。<br />\n我是个jb程序员，我写的程序性能极差。程序员，应该让那些参加什么程序员编程比赛或者大学毕业的去。我大学退学了，也从来没有参加过比赛。我参加过一次英语口语比赛，市第二名，学校赏我50元购物券，我这辈子都不想说英语了。<br />\n有人建议我找一份新工作，就我这种sb还能找到下一份工作？我对奶茶店和汉堡店的后厨有阴影，我不想住集体宿舍，我力气很小，我写字很难看，我文笔很差，我不会剪辑，我csgo没有段位。<br />\n最起码，我还觉得我普通话说的很标准。<br />\n呜呜呜呜呜呜呜，到底怎么办嘛，现在天已经黑了，又要改约了，今天有53个单子要改约。一个一个电话打给客户问同意不同意肯定来不及了，直接暴力改约，然后被投诉，被盘问，被罚款。<br />\n如果故意不接电话，事情只会变得更严重。<br />\n我想负责任，但是我觉得我就是死也安装不了这么多净水器和油烟机。<br />\n想死，意外地死。反正我抑郁症，几乎所有保险公司都拒绝为我办理基本保险。（我才19岁买nmd癌症保险）<br />\n12月31日，我去看医生，医生说我这几个月恢复的很好，是其他患者的榜样。我心里知道，我什么都不是。<br />\n之前有一次作完工提交的时候，我日期写错了，系统判定我为完工不准时，上级让我抄写十遍准时率规定。我抄了，十遍也就4000字。挺好。<br />\n老板平时很忙，如果我突然辞职，老板会更忙不过来。<br />\n该死，写到这。突然收到一条推送。我又被客户投诉了。这些罚款基本上都被老板自己承担了，我的工资基本上不会少。<br />\n想自杀，嘻嘻，想跳楼。如果你是抑郁症，买了基本医保，自杀的医疗也是可以参与报销的。<br />\n嘛，我太傻了，不配活着。<br />\n对了，如果你在b站发布了自杀相关的内容，会有来自上海的电话打给你，问你需要帮助吗。如果你拒接，就会收到一条b站私信，具体说了什么我不知道。嘛。没事的。请不要打给我了，我不想看见你们。<br />\n有一段时间希望自己再也不做视频了。<br />\n不要指望自己用手和刀就能原地杀死自己，我试过，不太行。<br />\n好喜欢昏迷的感觉，嘻嘻，没有做梦，没有感觉到时间的流逝，一瞬间就过去了。当时医生说抢救我抢救了一个晚上，呼吸都没有了。<br />\n想辞职，想退租，想立遗嘱，想自杀。<br />\n挺感动的，853说过如果他提前死了，就把他的电脑什么的留给我。我不知道他现在是否依然这么想。因为我之前写遗嘱写的是电脑和存款全部送给我第一个粉丝duke。他们都是我最好的朋友，你也是。<br />\n谢谢你可以看文章看到这里。<br />\n我觉得我真的是糟透了。是一个失败者，大学都没有勇气读下去的人，工作业绩天天倒数第一的人，经常对客户不守信用的人。<br />\n嘻嘻。<br />\n嘛，明天还得上班，好烦。我每周四休息。<br />\n如果外公知道我已经死了，不知道他会怎么想。他说他最喜欢我，他是错的。他应该喜欢那些给他养老的人。<br />\n不知道zhzi姐姐平时会不会想到戈登，她可能这辈子都不会想看见戈登了。<br />\n我是个纯sb铁憨憨铁弱智<br />\n唉<br />\n谢谢\n<a href=\"//?po=ssn2\">续篇点我</a></p>"}